export default [
    {
        "id":1,
        "city_en":"Dohuk",
        "city_ar":"دهوك",
        "details":""
    },
    {
        "id":2,
        "city_en":"Wasit",
        "city_ar":"واسط",
        "details":"تقع في وسط العراق وتحتوي على العديد من المعالم الأثرية والتاريخية، وتعد مركزاً زراعياً مهماً وتشتهر بزراعة الأرز"
    },
    {
        "id":3,
        "city_en":"Diyala",
        "city_ar":"ديالى",
        "details":""
    },
    {
        "id":4,
        "city_en":"Kirkuk",
        "city_ar":"كركوك",
        "details":"تقع في شمال العراق وتعد منطقة جذب للسياح بسبب تاريخها العريق وتنوع ثقافاتها وطبيعتها الخلابة"
    },
    {
        "id":5,
        "city_en":"Baghdad",
        "city_ar":"بغداد",
        "details":"عاصمة العراق وأكبر مدنها، تحتوي على العديد من المعالم الثقافية والتاريخية والتجارية والحكومية"
    },
    {
        "id":6,
        "city_en":"Maysan",
        "city_ar":"ميسان",
        "details":""
    },
    {
        "id":7,
        "city_en":"Dhi gar",
        "city_ar":"ذي قار",
        "details":""
    },
    {
        "id":8,
        "city_en":"Qadisiyyah",
        "city_ar":"القادسية",
        "details":"تقع جنوبي بغداد وتشتهر بأنها مركز الزراعة والصناعة في العراق، وتضم العديد من المصانع والمرافق الصناعية."
    },
    {
        "id":9,
        "city_en":"Karbala",
        "city_ar":"كربلاء",
        "details":" تقع جنوب العراق وتضم مرقد الإمام الحسين وشقيقه العباس، وتعتبر مكانًا مقدسًا للمسلمين الشيعة"
    },
    {
        "id":10,
        "city_en":"Al-muthann",
        "city_ar":"المثنى",
        "details":""
    },
    {
        "id":11,
        "city_en":"Basrah",
        "city_ar":"البصرة",
        "details":" تقع في جنوب العراق وتعد منطقة رئيسية لإنتاج النفط والغاز، وتمتلك موقعاً جغرافياً مهماً على ساحل الخليج العربي"
    },
    {
        "id":12,
        "city_en":"Babil",
        "city_ar":"بابل",
        "details":""
    },
    {
        "id":13,
        "city_en":"Saladin",
        "city_ar":"صلاح الدين",
        "details":"تقع وسط العراق وتضم العديد من المدن الهامة، مثل تكريت وبلد وسامراء، وتشتهر بتاريخها العريق "
    },
    {
        "id":14,
        "city_en":"Nineveh",
        "city_ar":"نينوى",
        "details":"مدينة في شمال العراق، وهي ثاني أكبر مدن العراق بعد بغداد، وتعد مركزاً اقتصادياً وتجارياً وثقافياً مهماً"
    },
    {
        "id":15,
        "city_en":"Erbil",
        "city_ar":"اربيل",
        "details":"تقع في إقليم كردستان العراق وتعد مركزاً ثقافياً وتجارياً وسياحياً مهماً، كما تحتوي على العديد من المتاحف والمواقع الأثرية"
    },
    {
        "id":16,
        "city_en":"Suleymaniyah",
        "city_ar":"سليمانية",
        "details":"تقع في إقليم كردستان العراق وتعد مدينة ثقافية وتجارية مهمة، وتتميز بمناظرها الجميلة وطقسها اللطيف"
    },
    {
        "id":17,
        "city_en":"al-najaf",
        "city_ar":"النجف",
        "details":"تقع في جنوب العراق وتعد مركزاً دينياً مهماً للشيعة في العالم، وتحتوي على العديد من المعالم الدينية والثقافية الهامة"
    },
    {
        "id":18,
        "city_en":"Anbar",
        "city_ar":"انبار",
        "details":" تقع في غرب العراق وتعد منطقة هامة للزراعة والتجارة، وتتميز بطبيعتها الجميلة وتاريخه"
    }
]